<!--SuccessOK!-->
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta content="text/html; charset=utf-8" http-equiv="Content-Type" />
    <title>ふうチケ決済</title>
    <style type="text/css">
      body {
      #site-box {
          width : 100%;
          text-align: center;
          font-family: "ＭＳ 明朝",sans-serif;
        }
        .titlefont {
	         font-size: 350%;
	          color: #000000;
          }
    .subtitlefont {
	      font-size: 400%;
	      color: #000000;
    }
    .normalfont {
	      font-size: 250%;
	      color: #000000;
    }
    .buttonstyle img{
        vertical-align:middle;
    }
    .fuu-style img{
        vertical-align:left;
    }
    .submitbutton {
      width: 30%;
      height: 10%;
      font-size: 50%;
    }
    </style>
  </head>
<body>
<div id="site-box">
<div style="background-color:#191970;">
  <div style="color:#ffffff;">
    サービス利用規約
      </div>
    </div>
    サービス利用規約</br>
    </br>
    ダイヤモンド株式会社（以下「弊社」とします）は、「風俗チケットサービス利用規約」（以下「本規約」といいます）を以下の通り定めます。</br>
    </br>
    </br>
    風俗チケットサービス利用規約</br>
    </br>
    第1条（お客様の定義）</br>
    　1. 「お客様」とは、弊社が提供する各種サービスや商品の販売サービス、各種サービスや商品の購入を目的とする申込みサービス（以下「本サービス」という）を利用される方をいいます。本サービスを利用した場合は、本規約にお客様が同意したものとみなされます。</br>
    　2. 本規約を熟読し承認のうえ、 弊社に申込みをされ弊社がその利用を認めた方をお客様とさせていただきます。</br>
    </br>
    第2条（１８歳未満および高校生の利用禁止）</br>
    　1．１８歳未満の方および高校生は、本サービスは利用できません。</br>
    　2．お客様は、18歳未満の方と高校生が本サービスの利用を禁止されていることについて理解した上で、自己の責任において本サービスを利用し、18歳未満の方および高校生に利用させないよう最大限の配慮を行う義務があります。</br>
    　3．お客様の中に１８歳未満の方又は高校生を発見した場合、直ちにその旨を弊社に通報または報告するものとします。</br>
    </br>
    第3条（本規約の適用範囲および変更）</br>
    　1. 本規約は本サービスの利用に関し、弊社およびお客様に適用されるものとします。</br>
    　2. 本サービスの中に、提携他社と共同で行うサービスがある場合は、当該サービスの対象者においても適用されるものといたします。</br>
    　3. 本規約に添付されている「個人情報の取扱いに関する同意条項」、その他の個別規定および今後ご提供する新サービス毎に規定する個別規定は、本規約の一部を構成いたします。</br>
    　4. 弊社は、電子メールまたは弊社ＷＥＢサイト等で告知のうえ、合理的な範囲・方法により、お客様の承諾を得ることなく本規約を適宜変更でき、お客様には、予めこれをご承諾いただくものといたします。</br>
    </br>
    第4条（申込契約の成立）</br>
    　1. 申込希望者が申込契約の申込みを行い、これに対して当社がメールにて申込を承諾した時点をもって、本利用規約（利用規約が変更された場合には変更後の規約）を内容とする申込契約が成立するものとします。</br>
    </br>
    第5条（届出事項の変更）</br>
    　1. 購入の時点でご提供いただいたお客様の氏名・住所・電話番号・メールアドレス、支払方法、引渡方法等に変更またはお間違いがあった場合、すみやかに弊社所定の方法によりお届け出いただきます。</br>
    　2. 前項の届出を怠ったことによるお客様の損害については、弊社は一切の責任を負いません。また、お客様が届出を怠ったことにより弊社またはその他の第三者が被った損害について、お客様は全ての責任を負うものとします。</br>
    　3. 本条第1項の情報にお間違いがあった場合（誤って他のお客様の情報を登録された場合や電話番号やメールアドレスに誤りがあり正しく連絡が取れない場合など）、必要な範囲内において、弊社が個人情報の一部の変更を行うことにご了承いただくものとします。</br>
    </br>
    第6条（申込契約の拒否および喪失）</br>
    　1. お客様が次の事項に該当する場合、弊社は申込契約を拒否し、解除することができるものとします。</br>
    　（1）お客様が、弊社の定める事項について虚偽の申告をされた場合、または必要な申告をされなかった場合</br>
    　（2）お客様が法令または本規約に違反した場合</br>
    　（3）会員の所在が弊社に不明となった場合</br>
    　（4）弊社が申込に適当でないと判断した場合</br>
    　（5）弊社の定める個別規定に違反した場合</br>
    　（6）お申込みをされたにもかかわらず、決済を行わない行為をなさった場合</br>
    　2. 前項に基づき申込契約を解除した場合、お客様が既に支払った料金相当額を違約金とみなし、弊社は返金義務を一切負わないものとさせていただきます。</br>
    </br>
    第7条（利用環境の準備）</br>
    お客様は、自己の責任と負担において、本サービスを利用するために必要な通信機器、ソフトウェア、電話利用契約およびインターネット接続契約等を準備していただきます。また、本サービス利用(お問合せを含む)に関わる一切の通信料、接続料等はお客様にご負担いただくものといたします。</br>
    </br>
    第8条（禁止事項）</br>
    お客様は、本サービスの利用にあたって、以下の行為を行ってはならないものといたします。</br>
    　（1）他のお客様、第三者または弊社の著作権、財産権、プライバシーもしくはその他の権利を侵害する行為、および侵害するおそれのある行為</br>
    　（2）前項の他、他のお客様、第三者または弊社に不利益もしくは損害を与える行為、および与えるおそれのある行為</br>
    　（3）公序良俗に反する行為、もしくはそのおそれのある行為、または公序良俗に反する情報を他のお客様または第三者に提供する行為</br>
    　（4）犯罪的行為、もしくは犯罪的行為に結び付く行為、またはそのおそれのある行為</br>
    　（5）選挙期間中であるか否かを問わず、選挙運動またはこれに類する行為</br>
    　（6）宗教、政治に関する活動</br>
    　（7）弊社の承諾なく、本サービスを通じて、もしくは本サービスに関連して、営利を目的とする行為、またはその準備を目的とした行為</br>
    　（8）コンピュータウィルス等の有害なプログラムを、本サービスを通じてまたは本サービスに関連して、使用し、もしくは提供する行為</br>
    　（9）法令に違反する、または違反するおそれのある行為</br>
    　（10）当サイトの運営を妨げる行為又は運営を妨げるおそれのある行為</br>
    　（11） 当サイトに関する情報又は当サイトを通じて提供される情報を改ざんする行為</br>
    　（12） 当サイトに接続している他のコンピューター・システム又はネットワークへの不正アクセス行為及び不正アクセスを試みる行為</br>
    　（13）当サイトのネットワーク又はシステム等に過度の負担をかける行為</br>
    　（14）虚偽の情報を掲載する行為</br>
    　（15）他のユーザー又は第三者になりすまして、当サイトを利用する行為</br>
    　（16）IDおよびパスワードを不正に使用する行為</br>
    　（17）その他、弊社が不適切と判断する行為</br>
    </br>
    第9条（知的財産権）</br>
    　1．本サービスの利用は、本サービスに掲載された写真、名称、商標、文章その他一切の著作権およびプライバシー権を含む知的財産権について、お客様になんら権利の使用を許諾し、または譲渡するものではありません。</br>
    　2.    お客様が本サービスの利用中に掲載された写真、名称、文章その他一切の著作権については、お客様は弊社に対し複製権その他著作権全般の使用および利用を許諾したものとし、弊社にお客様の品位を害する悪意がある場合を除き著作者人格権を行使しないものとする。</br>
    </br>
    第10条（サービスの運営）</br>
    弊社は本サービス上で行われる掲示板等の利用を監視し、弊社が必要と判断した場合、書き込みを削除、または禁止するなどアクセスの制限をすることができるものとします。</br>
    </br>
    第11条（サービスの中断または中止）</br>
    　1．弊社は、以下の場合、なんらの個別またはサイト内での予告なく、本サービスの運用の全部または一部を変更、中断または中止することができるものといたします。</br>
    　（1）天災、事変、その他の非常事態が発生し、または発生するおそれがある場合</br>
    　（2）本サービスに関連して、弊社が設置または管理する設備の保守を定期的にもしくは緊急に行う場合</br>
    　（3）弊社が設置または管理する設備の異状、故障、障害その他本サービスをお客様に提供できない事由が生じた場合</br>
    　（4）その他弊社が必要と判断した場合</br>
    　2．弊社は理由の如何を問わず、本サービスの提供の中断または中止によって生じたお客様の損害につき、決済済み代金の返金のほかは一切責任を負わないものとします。</br>
    </br>
    第12条（個人情報の取扱い）</br>
    　 弊社は、別途掲示する「プライバシーポリシー」および「個人情報の取扱いに関する同意条項」に基づきお客様の個人情報を取扱うものとし、お客様は本同意条項に同意のうえ、本サービスをご利用いただくものとします。</br>
    </br>
    第13条（免責）</br>
    　1．弊社は本サービス内容の正確性確保に鋭意努めますが、お客様は、本サービス内容およびお客様が本サービスを通じて得る情報等について、弊社がその完全性、正確性、確実性、有用性等いかなる保証も行うものではないことをご了承いただきます。</br>
    　2．本サービスの提供に関し、その遅滞、変更、中止もしくは廃止、その他本サービスに関連して発生したお客様の損害について、弊社に帰責事由がない場合には、弊社は一切責任を負わないものといたします。お客様に発生した損害が弊社の帰責事由に基づく場合には、弊社の賠償責任額は、該当する商品の購入代金を上限とします。但し、弊社に故意または重過失がある場合には、かかる上限の適用はないものといたします 。</br>
    　3．弊社はお客様のプライバシーや秘密保持に鋭意努めますが、お客様は、本サービスでのセキュリティ機能には自ずと限界があるため、弊社はお客様のプライバシーや秘密等を完全に保つことを保証できないことを了解のうえ、本サービスを利用するものとします。</br>
    </br>
    第14条（準拠法）</br>
    本規約の成立、効力、履行および解釈に関しては、日本法が適用されるものといたします。</br>
    </br>
    第15条（管轄裁判所）</br>
    本サービスに関するお客様と弊社との間で紛争が生じた場合、弊社の本店所在地を管轄する地方裁判所を専属的合意管轄裁判所といたします。</br>
    </br>
    第16条（その他）</br>
    お客様は、本規約に定めのない事項について、別途弊社の定めるところに従うものといたします。</br>
    </br>
    </br>
    </br>
    個別規定 サービスの販売</br>
    </br>
    第1条（販売方法）</br>
    弊社は、風俗店またはその運営会社（以下「風俗事業者」という）より、その販売方法の指示に基づき、サービスの販売の業務を委託されております。受付開始日あるいは販売開始日までに、必要に応じて販売数や販売方法に制限を設ける場合があります。</br>
    </br>
    第2条（サービスの取替・変更・キャンセル）</br>
    お客様のご希望で購入決定されたサービスは、理由の如何を問わず、取替・変更・キャンセルはお受けできません。なお、弊社で購入されたサービスはクーリングオフ対象外です。</br>
    </br>
    第3条（利用料金）</br>
    　1．お客様が弊社にてサービスを購入する場合、サービス代金のほか支払いに関わる手数料やサービスの引渡しに関わる手数料・システム利用料等（以下「各種手数料」という）、別途サービス手数料が必要となります。また、一般販売・先着販売においても弊社が定めるところにより、サービス代金のほか別途サービス手数料をいただく場合があります。</br>
    　2．弊社は弊社が適当と判断する方法にてお客様に事前に告知することにより、各種利用料金を追加や変更できるものとします。</br>
    </br>
    第4条（契約成立）</br>
    　1．お客様は、弊社所定の方法によりお申込みいただくものとします。当該申込みを弊社が受領し、以下のいずれかが完了した時点をもって弊社チケット販売システムの利用契約が成立するものとします。</br>
    　（1）申込み完了を確認する画面（ＷＥＢまたは携帯サイト）のご案内</br>
    　（2）申込み完了に関するメールをご登録のメールアドレス宛に送付</br>
    　2．弊社の直接管理の及ばない、通信事情、プロバイダー施設等の障害に起因した場合や、メールアドレス等のご登録情報に誤りがある場合、契約成立の成否の確定またはその通知が大幅に遅れ、または不可能となったとしても、弊社はこれによりお客様または第三者に生じた損害に対し一切の責任を負いません。</br>
    </br>
    第5条（支払方法）</br>
    　1. サービス購入に関わる料金のお支払い方法は弊社指定の方法の中からご選択いただくものとし、クレジットカードをお選びの場合は即時で自動決済を行います。また、場合により支払方法に制限があることがあります。</br>
    　2. 弊社が定める支払方法の変更可能期間を過ぎてからの、お客様の事情による支払方法の変更は一切行なわないものとします。</br>
    </br>
    第6条（販売の拒否・権利の喪失）</br>
    　1. 弊社では、以下のような場合（例示）、サービスの販売をお断りしたり、既に締結されたサービス等の売買契約を解除させていただくことがあります。</br>
    　（1）お客様が、弊社の定める事項について虚偽の申告をされた場合、または必要な申告をされなかった場合</br>
    　（2）他のお客様の迷惑になるような行為または弊社の円滑な販売を妨げるような行為をされた場合</br>
    　（3）弊社よりご案内の期限内に所定の手続きをされなかった場合</br>
    　（4）弊社が指定する購入方法をお守りいただけなかった場合</br>
    　（5）お申込みをされたにもかかわらず、決済を行わない行為をされた場合</br>
    　（6）１８歳未満の方または高校生による購入またはサービスの利用が発覚した場合</br>
    　（7）その他弊社サービス利用規約に違反した場合</br>
    　2. 前項で、弊社に発生した損害については、損害賠償を請求させていただく事があります。</br>
    </br>
    第7条（免責）</br>
    通信回線の混雑またはコンピューター・システム上の不慮の事故等により、サービス予約の成否の確定またはその通知が大幅に遅れ、または不可能となったとしても、弊社はこれによりお客様または第三者に生じた損害に対し一切責任を負いません。</br>
    </br>
    第8条（その他）</br>
    上記に定める条項以外に、風俗事業者が定める約款や規定がある場合は、それに準じた対応をとらせていただきます。当販売規定については、弊社の事業内容の変更や風俗事業者からの要請等により、事前通告なく条項を変更・追加をする場合があります。</br>
    </br>
    </br>
    </br>
    プライバシーポリシー</br>
    </br>
    お客様は、①当社が以下の記載事項に基づいて個人情報（第１条で定義します。）を取り扱うことおよび、②第３条記載の利用目的達成のために個人情報の第三者提供を行うことについて、同意し、承諾して、本サービスを利用するものとみなします。</br>
    </br>
    第1条（定義）</br>
    「個人情報」とは、生存するユーザーに関する氏名、住所、年齢、電話番号、電子メールアドレス、代金決済内容などの特定の個人を識別できる情報等個人情報保護法で定義されたお客様の情報のほか、お客様の趣味嗜好に関する情報、ならびにサービスの申込み履歴やその他弊社サービスの利用履歴などのお客様に関する履歴を含みます。</br>
    </br>
    第2条（情報の収集）</br>
    　1．弊社は、本サービスの登録時および利用時並びに電話でのお問い合わせ時に個人情報を収集します。</br>
    　2．個人情報のご提供をいただけないお客様や誤った個人情報をご提供いただいているお客様は、各種サービスの提供が受けられないことをご了承いただきます。</br>
    </br>
    第3条（利用目的）</br>
    　弊社は取得した個人情報を以下の利用目的の達成に必要な範囲で利用します。なお、以下の利用目的以外の目的で個人情報を利用する場合、その都度、目的を通知し、公表し、または同意を得るものとします。</br>
    　（1）お客様の年齢確認</br>
    　（2）弊社が取り扱うサービスの販売・提供（受付・代金決済・発送または当日引換等）</br>
    　（3）上記2に付随するサービス（規約の発送、公演の変更・中止・追加発売・次回発売などのWEB･電子メール・郵便・電話等による案内や業務上必要と判断した確認のための連絡など）</br>
    　（4）弊社サービスに関する情報の案内や弊社が適切と判断した企業の商品・サービス等の広告案内などの販売促進活動</br>
    　（5）弊社サービスに関するユーザーサポート（お問合せ対応など）</br>
    　（6）その他の弊社サービスの開発・提供の目的で実施する各種アンケート調査、キャンペーン（各種プレゼント等）の実施</br>
    　（7）営業活動や新たなサービス開発の参考とするため、個人を識別または特定できない様態にて集計した統計資料の作成およびそれらを用いたマーケティング分析</br>
    　（8）システムの運用・管理やお問合せ対応のためのアクセス情報（インターネット・携帯サイト・電話等）の利用および記録</br>
    </br>
    第4条（第三者提供）</br>
    　1.弊社は、以下に定める場合には、個人情報を第三者に提供することができるものとします。</br>
    　（1）法令に基づく場合</br>
    　（2）人の生命、身体または財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合</br>
    　（3）公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難である場合</br>
    　（4）国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合</br>
    　（5）弊社が第2条に定める目的で個人情報の利用を行うにあたり、その範囲で弊社が業務を委託する第三者（以下「業務委託先」という）が、かかる業務遂行のために個人情報を利用すること、また、そのために必要な範囲で弊社が個人情報の一部（氏名、住所、電子メールアドレスなど）を業務委託先に提供すること</br>
    　（6）サービスを提供した風俗事業者。ただし、当該風俗事業者が、（i）サービス利用者が１８際未満または高校生である事に疑義が生じた場合、または（ii）サービスを買ったお客様に対し、中止もしくは変更その他当該風俗事業者が行うサービスや商品に関連する情報を郵便、電話もしくは電子メール等でお客様に提供する目的の場合に限る。</br>
    　（7）お客様は、本サービスにおけるサービスおよび商品の購入等において、クレジットカードやビットコイン決済等による代金決済を行う場合に、クレジットカード等の有効性や決済内容等を確認するため弊社と金融機関等との間で、個人情報の交換を行うことに同意するものとします。</br>
    　2.前項の定めにかかわらず、次に掲げる場合は第三者には該当しないものとします。</br>
    　（1）当社が利用目的の達成に必要な範囲内において個人情報の取扱いの全部または一部を委託する場合</br>
    　（2）合併その他の事由による事業の承継に伴って個人情報が提供される場合</br>
    　（3）個人情報を特定の者との間で共同して利用する場合であって、その旨並びに共同して利用される個人情報の項目、共同して利用する者の範囲、利用する者の利用目的および当該個人情報の管理について責任を有する者の氏名または名称について、あらかじめ本人に通知しまたは本人が容易に知り得る状態に置いているとき</br>
    </br>
    第5条（個人情報の開示）</br>
    1.弊社は、本人から個人情報の開示を求められたときは、本人に対し遅滞なくこれを開示します。ただし、開示することにより次のいずれかに該当する場合はその全部または一部を開示しないこともあり、開示しない決定をした場合には、その旨を遅滞なく通知します。</br>
    　（1）本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</br>
    　（2）当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</br>
    　（3）その他法令に違反することとなる場合</br>
    2.前項の定めにかかわらず、履歴情報および特性情報などの個人情報以外の情報については、原則として開示いたしません。</br>
    </br>
    第6条（個人情報の訂正および削除）</br>
    　1.お客様は、弊社の保有する自己の個人情報が誤った情報である場合には、弊社が定める手続きにより、弊社に対して個人情報の訂正または削除を請求することができます。</br>
    　2.弊社は、お客様から前項の請求を受けてその請求に応じる必要があると判断した場合には、遅滞なく、当該個人情報の訂正または削除を行い、これをお客様に通知します。</br>
    </br>
    第7条（個人情報の利用停止等）</br>
    　弊社は、本人から、個人情報が利用目的の範囲を超えて取り扱われているという理由または不正の手段により取得されたものであるという理由により、その利用の停止または消去（以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、その結果に基づき個人情報の利用停止等を行い、その旨本人に通知します。ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。</br>
    </br>
    第8条（プライバシーポリシーの変更）</br>
    　1.本ポリシーの内容は、お客様に通知することなく、変更することができるものとします。</br>
    　2.変更後のプライバシーポリシーは、本ウェブサイトに掲載したときから効力を生じるものとします。</br>
    </br>
    第9条</br>
    弊社は、個人情報を、その流出、消失、紛失、不正なアクセス、改ざん、破壊等から守るべく、現時点での技術水準に合わせた必要かつ適切な安全管理措置を講じるものとします。</br>
    </br>
    第10条（お問い合わせ窓口）</br>
    本ポリシーに関するお問い合わせは、下記の窓口までお願いいたします。</br>
    </br>
    運営事務局</br>
    contact@diamond-production.net</br>
    </br>
    以上</br>
</div>
</body>

</html>
